[{"model": "admin.logentry", "pk": 1, "fields": {"action_time": "2022-10-24T14:16:42.926Z", "user": 1, "content_type": 7, "object_id": "1", "object_repr": "Актрисы", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 2, "fields": {"action_time": "2022-10-24T14:17:16.974Z", "user": 1, "content_type": 7, "object_id": "2", "object_repr": "Певицы", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 3, "fields": {"action_time": "2022-10-24T14:28:36.466Z", "user": 1, "content_type": 8, "object_id": "1", "object_repr": "Ariana Grande", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 4, "fields": {"action_time": "2022-10-24T14:31:18.703Z", "user": 1, "content_type": 8, "object_id": "2", "object_repr": "Рианна", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 5, "fields": {"action_time": "2022-10-24T14:32:22.599Z", "user": 1, "content_type": 8, "object_id": "3", "object_repr": "Марго Робби", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 6, "fields": {"action_time": "2022-10-24T14:34:10.400Z", "user": 1, "content_type": 8, "object_id": "4", "object_repr": "Ума Турман", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 7, "fields": {"action_time": "2022-10-24T14:35:06.648Z", "user": 1, "content_type": 8, "object_id": "5", "object_repr": "Бейонсе", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 8, "fields": {"action_time": "2022-10-24T14:35:46.885Z", "user": 1, "content_type": 8, "object_id": "6", "object_repr": "Кэти Перри", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 9, "fields": {"action_time": "2022-10-24T14:36:26.629Z", "user": 1, "content_type": 8, "object_id": "7", "object_repr": "Шакира", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 10, "fields": {"action_time": "2022-10-24T14:37:50.367Z", "user": 1, "content_type": 8, "object_id": "8", "object_repr": "Джулия Робертс", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 11, "fields": {"action_time": "2022-10-24T14:38:37.880Z", "user": 1, "content_type": 8, "object_id": "9", "object_repr": "Анджелина Джоли", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 12, "fields": {"action_time": "2022-10-24T14:39:36.041Z", "user": 1, "content_type": 8, "object_id": "10", "object_repr": "Дженнифер Лоуренс", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 13, "fields": {"action_time": "2022-10-26T13:17:33.513Z", "user": 1, "content_type": 8, "object_id": "11", "object_repr": "Ариана Гранде", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 14, "fields": {"action_time": "2022-10-27T12:13:33.464Z", "user": 1, "content_type": 8, "object_id": "12", "object_repr": "Ариана Гранде", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 15, "fields": {"action_time": "2022-10-28T10:05:57.042Z", "user": 1, "content_type": 8, "object_id": "13", "object_repr": "Анастасия Эшли", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0430\\u0446\\u0438\\u044f\"]}}]"}}, {"model": "admin.logentry", "pk": 16, "fields": {"action_time": "2022-10-28T10:05:57.050Z", "user": 1, "content_type": 8, "object_id": "10", "object_repr": "Дженнифер Лоуренс", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0430\\u0446\\u0438\\u044f\"]}}]"}}, {"model": "admin.logentry", "pk": 17, "fields": {"action_time": "2022-10-28T10:05:57.066Z", "user": 1, "content_type": 8, "object_id": "9", "object_repr": "Анджелина Джоли", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0430\\u0446\\u0438\\u044f\"]}}]"}}, {"model": "admin.logentry", "pk": 18, "fields": {"action_time": "2022-11-15T12:18:28.461Z", "user": 1, "content_type": 8, "object_id": "9", "object_repr": "Анджелина Джоли", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0430\\u0446\\u0438\\u044f\"]}}]"}}, {"model": "admin.logentry", "pk": 19, "fields": {"action_time": "2022-11-22T13:11:54.037Z", "user": 1, "content_type": 8, "object_id": "10", "object_repr": "Дженнифер Лоуренс", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0430\\u0446\\u0438\\u044f\"]}}]"}}, {"model": "admin.logentry", "pk": 20, "fields": {"action_time": "2022-11-22T13:11:54.077Z", "user": 1, "content_type": 8, "object_id": "11", "object_repr": "Анастасия Эшли", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"\\u041f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0430\\u0446\\u0438\\u044f\"]}}]"}}, {"model": "auth.user", "pk": 1, "fields": {"password": "pbkdf2_sha256$390000$SOfI3HLCqulwGXObgFV7dn$9EbGeJsE4NIpBzF40uwWmppMx3w1F2lRjakMoRWi/Xo=", "last_login": "2022-11-22T12:27:24.992Z", "is_superuser": true, "username": "root", "first_name": "", "last_name": "", "email": "root@coolsite.ru", "is_staff": true, "is_active": true, "date_joined": "2022-10-24T14:09:32.436Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 2, "fields": {"password": "pbkdf2_sha256$390000$8VhN2YgaCLJ7D5Dum6zv47$dht1dI1H3nsZ79lUAYoz2iiNEsHI62OgYlYpQozmiWI=", "last_login": "2022-11-15T12:03:01.205Z", "is_superuser": false, "username": "user1", "first_name": "", "last_name": "", "email": "georgij_trakhten@mail.ru", "is_staff": false, "is_active": true, "date_joined": "2022-11-11T10:39:21.449Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 3, "fields": {"password": "pbkdf2_sha256$390000$hbixtYOn3MELJetyusr1YG$rKoo2N7KPdxOf8VjmhuXWCt2xtAeLzRkhnmkBg76BsY=", "last_login": "2022-11-15T12:12:54.204Z", "is_superuser": false, "username": "user4", "first_name": "", "last_name": "", "email": "user@mail.ru", "is_staff": false, "is_active": true, "date_joined": "2022-11-15T12:12:53.938Z", "groups": [], "user_permissions": []}}, {"model": "sessions.session", "pk": "j6a5p6w6u8acn6kqxat5gfm2r9xo4b1c", "fields": {"session_data": ".eJxVjDsOwjAQBe_iGllx4t9S0nMGa-1d4wCypTipEHeHSCmgfTPzXiLgtpawdV7CTOIslDj9bhHTg-sO6I711mRqdV3mKHdFHrTLayN-Xg7376BgL9_aj3lCRy5HSFYRaPCDdn6KmpzNoMkPhoEMgrMjeQZQ4CcwiV1EzUm8P9bHN7U:1os1c0:XnZqGxjr0ATWgsEgeGJIdVFiVuV6jEpdfgTvZKtOjmE", "expire_date": "2022-11-21T12:52:24.572Z"}}, {"model": "sessions.session", "pk": "vg7g5f9qbxq8xac5k3l03a4wt8rvhjek", "fields": {"session_data": ".eJxVjDsOwjAQBe_iGllx4t9S0nMGa-1d4wCypTipEHeHSCmgfTPzXiLgtpawdV7CTOIslDj9bhHTg-sO6I711mRqdV3mKHdFHrTLayN-Xg7376BgL9_aj3lCRy5HSFYRaPCDdn6KmpzNoMkPhoEMgrMjeQZQ4CcwiV1EzUm8P9bHN7U:1ouutD:a4u2G9CGtu50zenCEWW8BS-b0uSwD9vB6wB8WDTRIlc", "expire_date": "2022-11-29T12:18:07.375Z"}}, {"model": "captcha.captchastore", "pk": 2, "fields": {"challenge": "DXGZ", "response": "dxgz", "hashkey": "cd52378a28205a8e9d2030732dd984a4260795db", "expiration": "2022-11-18T13:08:39.504Z"}}, {"model": "captcha.captchastore", "pk": 3, "fields": {"challenge": "RMQU", "response": "rmqu", "hashkey": "c0447e50d0009b1e3f9d4fe2b0156d21d520b254", "expiration": "2022-11-22T13:30:39.337Z"}}, {"model": "captcha.captchastore", "pk": 4, "fields": {"challenge": "BJLR", "response": "bjlr", "hashkey": "94750c6edb4e32d14aabbf34138f210ffb1637a2", "expiration": "2022-11-22T13:30:54.765Z"}}, {"model": "captcha.captchastore", "pk": 5, "fields": {"challenge": "WOXB", "response": "woxb", "hashkey": "94b1321aaf33c7e76eb0bf491f6eac9818655f08", "expiration": "2022-11-28T11:04:20.437Z"}}, {"model": "women.women", "pk": 1, "fields": {"title": "Ариана Гранде", "slug": "ariana-grande", "content": "Ариа́на Гра́нде-Буте́ра[3] (англ. Ariana Grande-Butera; род. 26 июня 1993, Бока-Ратон, Флорида) — американская певица, актриса, автор песен, музыкальный продюсер[4][5], обладательница премии «Грэмми»[6].\r\n\r\nПрофессиональную карьеру в шоу-бизнесе Ариана Гранде начала в 2008 году в бродвейском мюзикле «13». В 2009 году она получила роль Кэт Валентайн в телевизионном сериале «Виктория-победительница» на канале Nickelodeon, потом продолжила играть её же в телесериале «Сэм и Кэт», выходившем в 2013—2014 годах. Ариана также принимала участие в записи саундтреков и озвучивании мультфильмов (в частности, мультсериала «Клуб Винкс»). В 2015 году она вернулась на телеэкраны с эпизодической ролью Сони Херфман в сериале «Королевы крика».\r\n\r\nМузыкальная карьера Арианы началась в 2011 году с записи саундтрека к сериалу «Виктория-победительница». В том же году она заключила контракт со звукозаписывающей компанией Republic Records. В 2013 году у неё вышел дебютный альбом Yours Truly, дебютировавший на первом месте в американском чарте Billboard 200. Песня «The Way» с этого альбома занимала уверенные позиции в первой десятке чарта Billboard Hot 100 и была положительно встречена музыкальными критиками.\r\n\r\nСледующий альбом Арианы Гранде, My Everything (2014), также дебютировал на первой позиции в американском чарте. Альбом имел мировой успех благодаря хитам «Problem», «Break Free», «Bang Bang» и «Love Me Harder». C несколькими песнями с него певица 34 недели непрерывно находилась в первой десятке американского чарта Billboard Hot 100. В 2015 году она отправилась в мировой тур в поддержку этого альбома, озаглавленный The Honeymoon Tour.\r\n\r\nВ 2016 году Ариана выпустила альбом Dangerous Woman (2016, 2-е место в США), клип на сингл «Side To Side» с данного альбома имеет более миллиарда просмотров на YouTube. В следующем году певица отправилась в мировое турне Dangerous Woman Tour. 22 мая 2017 года на концерте Арианы в Манчестере произошёл теракт. Гранде приостановила тур и устроила благотворительный концерт, чтобы собрать деньги для пострадавших в теракте.\r\n\r\nСледующий альбом — Sweetener — вышел в 2018 году и занял 1-е место в США. Альбом был признан Американской академией звукозаписи лучшим поп-альбомом 2018 года. Через несколько месяцев после релиза альбома Sweetener, Ариана Гранде выпустила альбом Thank U, Next (2019), который так же занял первую строчку американского чарта Billboard 200. Альбом повторил рекорд группы The Beatles: три сингла из Thank U, Next («7 Rings», «Break Up With Your Girlfriend, I’m Bored» и «Thank U, Next») заняли первые три позиции чарта Billboard Hot 100 одновременно. Песни Арианы Гранде часто бьют рекорды на стриминг-сервисе Spotify. 18 марта 2019 певица отправилась в мировое турне Sweetener World Tour в поддержку альбомов Sweetener и Thank U Next.", "photo": "photos/2022/10/24/ariana-grande.jpg", "time_create": "2022-10-24T14:28:36.464Z", "time_update": "2022-10-24T14:28:36.464Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 2, "fields": {"title": "Рианна", "slug": "rianna", "content": "Риа́нна (англ. Rihanna); полное имя — Ро́бин Риа́нна Фе́нти (англ. Robyn Rihanna Fenty; род. 20 февраля 1988[1][2][3], Сен-Мишель) — барбадосская певица, актриса, музыкальный продюсер, модный дизайнер и филантроп. В 16 лет переехала в США, чтобы начать карьеру певицы. Позже она подписала контракт с Def Jam Recordings.\r\n\r\nВ 2005 году Рианна выпустила свою дебютную работу Music of the Sun, которая вошла в десятку лучших альбомов Billboard 200, а сингл «Pon de Replay» стал успешным в чарте Billboard Hot 100. Менее чем через год певица выпустила второй студийный альбом A Girl like Me (2006), который достиг своего максимума в лучшей пятёрке альбомного чарта Billboard, так же композиция «SOS» стала первым синглом Рианны, лидировавшим в чарте Hot 100. Третий студийный альбом Good Girl Gone Bad (2007) включал в себя четыре хит-сингла «Umbrella», «Take a Bow», «Disturbia», «Don’t Stop the Music» и получил девять номинаций «Грэмми», выиграв в категории «Лучшее совместное исполнение (вокал/рэп)» за песню «Umbrella» при участии рэпера Jay-Z. Её четвёртый студийный альбом Rated R был выпущен в ноябре 2009 года; несколько песен с альбома вошли в лучшую десятку синглов, а именно «Russian Roulette», «Hard» и «Rude Boy», который занял первую строчку чарта Billboard Hot 100. Пятый студийный альбом Loud (2010) включал в себя три сингла первой величины: «Only Girl (In the World)», «What’s My Name?» и «S&M». Шестой по счёту студийный альбом Talk That Talk был выпущен 18 ноября 2011 года и включал в себя хит-сингл «We Found Love», который стал 11-м #1 Рианны в Hot 100 и оставался на вершине 10 недель. Седьмой альбом Unapologetic был выпущен 19 ноября 2012 года, его выходу предшествовал лид-сингл «Diamonds».[5][6]\r\n\r\nРианна является одной из самых продаваемых артистов всех времён вследствие продажи более 20 миллионов копий альбомов и 60 миллионов синглов.[7] Она самая молодая певица в истории Billboard, которой удалось четырнадцать раз возглавить чарт Billboard Hot 100[8]. По состоянию на март 2010 года Рианна продала 7,3 миллиона альбомов и более 33,7 миллиона синглов только на территории Соединённых Штатов Америки.[9][10] По состоянию на июль 2015 года продано более 100 миллионов копий синглов певицы, таким образом, Рианна стала первым артистом в истории, достигшим такого показателя[11]. Журнал Billboard назвал Рианну «Артистом цифровой эры 2000-х годов»[12] и присудил общее 17 место среди артистов 2000-х.[13] Певица получила множество наград, включая международную музыкальную премию World Music Awards 2007 года в номинациях Самая продаваемая певица в жанре поп-музыка и Артистка года, а также на церемонии BRIT Awards в категории Лучшая международная исполнительница.[14] Рианна является обладательницей восьми Грэмми, шести American Music Awards и специальной награды Icon Award, восемнадцати наград Billboard Music Awards. 20 сентября 2018 года стала чрезвычайным и полномочным послом Барбадоса в США[15][16]. По итогам 2018 года Рианна заняла седьмую позицию в рейтинге самых высокооплачиваемых певиц мира-2018, составленном журналом Forbes. Её доход за 2018 год составил 37,5 миллионов долларов[17]. 30 ноября 2021 года Барбадос вышел из-под власти британской короны, став парламентской республикой. На торжественной церемонии по этому поводу Рианна была объявлена национальным героем Барбадоса[18].", "photo": "photos/2022/10/24/rianna.jpg", "time_create": "2022-10-24T14:31:18.701Z", "time_update": "2022-10-24T14:31:18.701Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 3, "fields": {"title": "Марго Робби", "slug": "margo-robbi", "content": "Ма́рго Эли́с Ро́бби (англ. Margot Elise Robbie; род. 2 июля 1990, Дэлби, Квинсленд, Австралия) — австралийская актриса и кинопродюсер. Двукратная номинантка на премию «Оскар», пятикратная номинантка на премию BAFTA, пятикратная номинантка на премию Гильдии киноактёров США, трёхкратная номинантка на премию «Золотой глобус» и семикратная номинантка на премию «Critics' Choice Movie Award».\r\n\r\nНачала карьеру в 2007 году в Австралии. Известность на родине ей принесла роль Донны Фридмен в телесериале «Соседи» (2008—2011). Переехав в США в 2011 году, она сыграла Лору Кэмерон в телесериале «Пан Американ», после чего последовало множество предложений крупных ролей в художественных фильмах. Наиболее примечательные из них — Шарлотта в «Бойфренд из будущего» (2013), Наоми Лапалья в «Волк с Уолл-стрит» (2013), за которую Робби получила премию «Империя», Джейн Портер в «Тарзан. Легенда» (2016), Харли Квинн в «Отряде самоубийц» (2016), за которую она получила премию «Critics’ Choice Movie Awards».\r\n\r\nРоль Тони Хардинг в фильме «Тоня против всех» (2017) принесла Марго премии «AACTA Awards», «Critics’ Choice Movie Awards», номинации на премии «Оскар», «Золотой глобус», BAFTA и награду Американской Гильдии киноактёров в категории «Лучшая актриса». Роль Кайлы Посписил в фильме «Скандал» (2019) принесла Марго премию «AACTA Awards», номинации на премии «Оскар», «Золотой глобус», BAFTA, Гильдии киноактёров США и «Critics’ Choice Movie Awards» в категории «Лучшая актриса второго плана».", "photo": "photos/2022/10/24/margo-robbi.jpg", "time_create": "2022-10-24T14:32:22.597Z", "time_update": "2022-10-24T14:32:22.597Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 4, "fields": {"title": "Ума Турман", "slug": "uma-turman", "content": "У́ма Кару́на Ту́рман (англ. Uma Karuna Thurman; род. 29 апреля 1970, Бостон, США) — американская актриса, бывшая модель.\r\n\r\nСыграла главные роли в различных кинолентах, от романтических комедий и драм до научно-фантастических фильмов и боевиков. После ранних ролей в таких фильмах, как «Опасные связи», она добилась международной известности в 1994 году, сыграв роль Мии Уоллес в «Криминальном чтиве» Квентина Тарантино, за которую была номинирована на премии «Оскар», «Золотой глобус» и BAFTA.\r\n\r\nРодилась 29 апреля 1970 года в Бостоне, в семье профессора Колумбийского университета, специалиста по восточным религиям и в прошлом буддийского монаха Роберта Турмана и баронессы Нены фон Шлебрюгге, известнейшей модели своего времени, ныне психотерапевта по профессии. Ранее мать Умы недолгое время была замужем за Тимоти Лири. Отец Нены — немец, мать — шведка.\r\n\r\nИмя, которое означает «дарующая блаженство», в честь индуистской богини Умы дал будущей актрисе отец. Обычно считается, что он стал первым американцем в истории, постриженным в буддийские монахи лично Далай-ламой. Монашеская жизнь Роберта Турмана в США подверглась серьёзному испытанию, он вернул обеты, окончил университет и ныне преподаёт на религиозном факультете Колумбийского университета.\r\n\r\nМать Умы родилась в семье барона Карла фон Шлебрюгге и Биргит Холмквист. Фон Шлебрюгге был состоятельным предпринимателем и во время Второй мировой войны попал в тюрьму за отказ разорвать деловые контракты с партнёрами-евреями[5]. Биргит Холмквист была довольно успешной моделью в Швеции. В городе Треллеборг на юге страны установлен памятник, моделью для которого послужила Биргит[6]. Мать Умы является шведской подданной[7]. Приехав в Америку, она жила среди хиппи и даже ненадолго вышла замуж за легендарного идеолога контркультуры, исследователя действия психоделических препаратов Тимоти Лири. Сегодня Нена Турман — вполне респектабельный психотерапевт.\r\n\r\nАктёрская карьера Умы заладилась не сразу. Приехав в Нью-Йорк, Ума работала посудомойкой и пыталась пробиться в фотомодели. По-настоящему её заметили только после эпизодической роли в фантастическом фильме Терри Гиллиама «Приключения барона Мюнхгаузена». В одной из сцен Гиллиам спародировал картину Боттичелли «Рождение Венеры». Венерой была Ума Турман.\r\n\r\nНо истинная слава пришла к ней после фильма «Генри и Джун», где она сыграла жену писателя Генри Миллера. Поразивший своей откровенностью пуританскую американскую цензуру фильм получил прокатный рейтинг — порнография (потом он был заменён на промежуточный NC-17), а Ума Турман удостоилась прозвища «секс-символ для интеллектуалов». «Сексуальность всегда была важнейшей составляющей искусства, — считает Ума. — Актёр, который хочет точно изобразить своего героя, должен учитывать, что сексуальность — существенная часть любого образа».\r\n\r\nСексуальность Умы сразила и Квентина Тарантино, который, по легенде, дал ей роль Мии Уоллес в «Криминальном чтиве», как только увидел её большие ступни. Экстравагантный Квентин был убеждён, что большие ступни у женщины — это очень сексуально. Благодаря «Чтиву» Ума впервые в жизни номинировалась на «Оскар» и окончательно закрепилась в статусе звезды. 7 февраля 2006 года Ума Турман награждена французским орденом Искусств и литературы[8].\r\n\r\nВ июне 2018 года стало известно, что Ума Турман подала запрос на получение гражданства Швеции, чтобы навсегда перебраться в эту страну. Для прохождения всех юридических и бюрократических процедур Турман наняла в Нью-Йорке известного шведского адвоката и бывшего министра юстиции Томаса Будстрёма (Thomas Bodström)[9][10].\r\n\r\nВ 2019 году Ума Турман сыграла одну из основных ролей в многосерийной мистической драме «Потайные комнаты(Сhambers)» от американской компании Netflix, состоящей из 10 серий[11][12].", "photo": "photos/2022/10/24/uma-turman.jpg", "time_create": "2022-10-24T14:34:10.397Z", "time_update": "2022-10-24T14:34:10.397Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 5, "fields": {"title": "Бейонсе", "slug": "bejonse", "content": "Бейо́нсе Жизе́ль Но́улз-Картер (англ. Beyoncé Giselle Knowles-Carter; род. 4 сентября 1981[5], Хьюстон), более известная просто как Бейо́нсе (произносится /biˈjɒnseɪ/ би-йон-сей) — американская певица в стиле R’n’B, актриса, танцовщица, музыкальный продюсер. Будучи ребёнком, участвовала в разных вокальных и танцевальных конкурсах, принимала участие в школьной художественной самодеятельности. Ноулз прославилась в конце 1990-х годов, будучи солисткой женской R&B-группы Destiny’s Child.\r\n\r\nВо время раскола Destiny’s Child Ноулз выпустила свой дебютный сольный альбом Dangerously in Love (2003), в который вошли такие хиты, как «Crazy in Love» и «Baby Boy». Пластинка стала одним из самых успешных релизов 2003 года. За этот альбом Ноулз получила рекордные пять «Грэмми»[6][7]. В 2006 году, спустя год после окончательного развала группы, Бейонсе выпустила альбом B’Day, который занял первую строчку в чарте Billboard 200 и включал хиты «Déjà Vu», «Irreplaceable» и «Beautiful Liar». Её третий сольный альбом I Am… Sasha Fierce, выпущенный в ноябре 2008 года, включал хит «Single Ladies (Put a Ring on It)». Альбом и его синглы одержали победу в шести номинациях «Грэмми», что стало рекордом для певицы[8][9][10]. Бейонсе — одна из самых успешных артисток «Грэмми», получившая 28 наград, 17 из которых получены ею как сольной исполнительницей и три — как участницей группы Destiny’s Child.\r\n\r\nНоулз начала актёрскую карьеру в 2001 году, появившись в музыкальном фильме «Кармен: Хип-хопера». В 2006 году она снялась в главной роли в фильме-адаптации бродвейского мюзикла 1981 года «Девушки мечты», за который она была номинирована на «Золотой глобус». В 2004 году Ноулз запустила семейную линию одежды House of Deréon и подписала контракт с такими брендами, как Pepsi, Tommy Hilfiger, Armani и L’Oréal. В 2010 году журнал Forbes поместил Ноулз на вторую строку в списке 100 самых влиятельных знаменитостей в мире[11][12]; она также была включена в список самых влиятельных музыкантов в мире[13]. Журнал Time включил Ноулз в список 100 самых влиятельных людей мира[14].\r\n\r\nНоулз заняла пятое место в Hot 100 синглов номер один как сольная исполнительница и четвёртое место с Destiny’s Child, как сольная артистка она распродала более 35 миллионов альбомов и синглов в США[15]. Согласно данным звукозаписывающей компании Sony, её общие продажи записей в составе группы превзошли 100 миллионов[16]. 11 декабря 2009 года Billboard объявил Ноулз самой успешной исполнительницей 2000-х годов и главной радио-исполнительницей десятилетия[17]. В феврале 2010 RIAA зарегистрировал её как артистку с самым большим количеством сертификатов RIAA за десятилетие[18][19]. В 2019 году вошла в список самых высокооплачиваемых музыкантов по версии журнала Forbes. Заработанная сумма составила $81 млн, это шестое место в рейтинге[20], которое певица разделила с Jay-Z.", "photo": "photos/2022/10/24/beionce.jpg", "time_create": "2022-10-24T14:35:06.646Z", "time_update": "2022-10-24T14:35:06.646Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 6, "fields": {"title": "Кэти Перри", "slug": "keti-perri", "content": "Кэ́трин Эли́забет Ха́дсон (англ. Katheryn Elizabeth Hudson), более известная как Кэ́ти Пе́рри (англ. Katy Perry; род. 25 октября 1984[1][2], Санта-Барбара, Калифорния) — американская певица, композитор, автор песен, актриса, посол доброй воли ООН[6].\r\n\r\nВ апреле 2007 года Перри подписала контракт со звукозаписывающей компанией Capitol Records. Она стала широко известна во всем мире после выхода сингла «I Kissed a Girl» и альбома One of the Boys в 2008 году. Последующие синглы «Hot n Cold» и «Waking Up in Vegas» также пользовались широкой международной популярностью. Третий альбом Перри Teenage Dream вышел в сентябре 2010 года. С него было выпущено 6 синглов, 5 из которых достигли вершины США: «California Gurls», «Teenage Dream», «Firework», «E.T.», «Last Friday Night (T.G.I.F.)». Альбом Teenage Dream является первым альбомом среди исполнительниц, где пять синглов дошли до первой строчки чарта Billboard Hot 100 и вторым альбомом после Bad Майкла Джексона. В марте 2012 года Перри переиздала Teenage Dream под названием Teenage Dream: The Complete Confection. Первый сингл «Part of Me» дебютировал на первой строчке Billboard Hot 100. Он также возглавлял чарты Великобритании, Канады и Новой Зеландии. Её четвёртый альбом Prism вышел в октябре 2013 года. Он возглавил национальный альбомный чарт Billboard 200 в первую неделю продаж, а первый сингл «Roar» был мировым хитом, возглавив 17 чартов.\r\n\r\nПерри является обладательницей многочисленных наград, в том числе она была тринадцать раз номинирована на премию «Грэмми». В 2012 году музыкальное издание Billboard назвало её женщиной года. Она продолжает оставаться единственным артистом, кому удавалось провести 69 последовательных недель в лучшей десятке чарта Billboard Hot 100[7][8]. Перри также названа третьим лучшим артистом цифровой эпохи, согласно статистике RIAA[9]. Она также выпустила собственную парфюмерную линию: Purr, Meow, Killer Queen. В конце июля 2011 года Перри присоединилась к проекту «Смурфики», озвучив главную героиню — Смурфетту. Billboard поставил Перри на 14 место в обзоре самых высокооплачиваемых музыкантов 2011 года. В начале июля 2012 года она выпустила автобиографический документальный фильм «Кэти Перри: Частичка меня», в котором повествуется о последнем концертном туре The California Dreams Tour. На ноябрь 2013 года Перри продала 12 миллионов альбомов и 81 миллион синглов во всем мире[10][11].", "photo": "photos/2022/10/24/keti-perri.jpg", "time_create": "2022-10-24T14:35:46.883Z", "time_update": "2022-10-24T14:35:46.883Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 7, "fields": {"title": "Шакира", "slug": "shakira", "content": "Шаки́ра Изабе́ль Меба́рак Рипо́ль (исп. Shakira Isabel Mebarak Ripoll; род. 2 февраля 1977, Барранкилья)[3], известная мононимно как Шакира (Shakira) — колумбийская певица, автор песен, танцовщица, музыкальный продюсер, хореограф и модель.\r\n\r\nШироко известна как наиболее успешная латиноамериканская артистка, добившаяся успеха к началу 2000-х на испаноязычном и на англоязычном музыкальных рынках. Имя певицы в переводе с арабского (араб. شاكِرة‎ šākira) означает «благодарная», а на хинди — «богиня света»[4]. Родилась и выросла в Барранкилье. Начала выступать в школе, проявляя интерес к музыке латиноамериканского, арабского направлений и рок-н-роллу. Имела способности к танцу живота.\r\n\r\nШакира выпустила первые студийные альбомы Magia и Peligro в начале 1990-х, но не добилась коммерческого успеха; однако её известность возросла в Латинской Америке с дебютным альбомом на главном лейбле Pies Descalzos (1996) и с четвёртым альбомом Dónde Están los Ladrones? (1998).\r\n\r\nШакира вошла на англоязычный рынок с пятым альбомом Laundry Service (2001). Его главный сингл «Whenever, Wherever» стал самым продаваемым в 2002 году. Её успех был подтверждён шестым и седьмым альбомами Fijación Oral, Vol. 1 и Oral Fixation, Vol. 2 (2005), с последнего вышла самая продаваемая песня XXI века «Hips Don’t Lie». Восьмой и девятый альбомы She Wolf (2009) и Sale el Sol (2010) получили одобрение у критиков, но не были раскручены из-за напряжённых отношений с лейблом Epic Records. Её официальная песня для Чемпионата мира по футболу 2010 «Waka Waka (This Time for Africa)» стала самой продаваемой песней Мирового Кубка за все времена. С более чем 3 миллиардами просмотров клип на неё является одним из самых просматриваемых видео на YouTube, а клип на песню «Chantaje» имеет более 2,2 миллиарда просмотров. По состоянию на август 2020 года на YouTube канал Shakira[5] подписано 30,1 миллиона пользователей. С 2013 года Шакира была судьёй на американской версии «Голоса» в четвёртом и шестом сезонах. Выходу её десятого альбома Shakira (2014) предшествовал главный сингл «Can’t Remember to Forget You».\r\n\r\nШакира выиграла много наград, включая пять «MTV Video Music Awards», две Грэмми, восемь «Латинских Грэмми», семь Billboard Music Awards, двадцать восемь Billboard Latin Music Awards[en] и номинацию на «Золотой глобус». У неё есть звезда на «Аллее славы», и она одна из самых продаваемых артистов всех времён с продажами более 70 миллионов альбомов (по другим данным — более 60 миллионов записей[6]) по всему миру[7]. Помимо работы в музыкальной индустрии Шакира задействована в филантропии через благотворительную деятельность и бенефисы, в особенности благодаря её фонду Pies Descalzos Foundation[en], выступлению на «Климатической инициативе Клинтона»[en] (CCI), проекте бывшего американского президента Билла Клинтона, и приглашению в Овальный Кабинет Президента Барака Обамы в феврале 2010 года, чтобы обсудить развитие детей раннего возраста[8]. В 2013[9] и 2014 годах[10] Шакира была в списках «Форбс» 100 самых влиятельных женщин в мире.", "photo": "photos/2022/10/24/shakira.jpg", "time_create": "2022-10-24T14:36:26.627Z", "time_update": "2022-10-24T14:36:26.627Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 8, "fields": {"title": "Джулия Робертс", "slug": "dzhuliya-roberts", "content": "Джу́лия Фио́на Ро́бертс (англ. Julia Fiona Roberts; род. 28 октября 1967[1][2][3][…], Смирна[d], Джорджия) — американская актриса кино и телевидения, продюсер. Первым успехом Джулии Робертс в кино стала роль в фильме «Стальные магнолии» (1989), за которую она получила премию «Золотой глобус» и номинацию на премию «Оскар» за «Лучшую женскую роль второго плана» в 1990 году. Через год она приобрела статус «звезды Голливуда» после исполнения главной роли в мелодраме «Красотка» (1990), принёсшей ей вторую премию «Золотой глобус», вторую номинацию на премию «Оскар» и номинацию на премию BAFTA в категории «Лучшая женская роль» в 1991 году.\r\n\r\nВ 2001 году, сыграв главную роль в биографическом фильме «Эрин Брокович» (2000), Робертс стала обладательницей множества наград, в том числе премии «Оскар», третьей премии «Золотой глобус», премии BAFTA и «Премии Гильдии киноактёров США» в номинации «Лучшая женская роль». В 2014 году Джулия Робертс была номинирована на премии «Оскар», «Золотой глобус» и BAFTA, а также на «Премию Гильдии киноактёров США» за «Лучшую женскую роль второго плана» в фильме «Август: Графство Осейдж» (2013).\r\n\r\nДжулия Робертс — одна из самых высокооплачиваемых актрис в мире[4]. Фильмы с её участием принесли в мировом прокате прибыль на сумму свыше двух миллиардов долларов[5].\r\n\r\nРодилась 28 октября 1967 года в городе Смирна (штат Джорджия)[6][7]. Робертс стала третьим ребёнком в семье. У неё есть старший брат Эрик Робертс (род. 18 апреля 1956) и сестра Лиза (род. 5 августа 1965). Отец Уолтер Грэйди Робертс (1933—1977) был продавцом водяных матрацев и одновременно был актёром и писателем. Мать Бетти Лу Бредемас, работавшая секретарём в церковном приходе и по совместительству актриса, родилась в Миннеаполисе в 1934 году. Робертс имеет ирландские, шотландские, валлийские, английские, немецкие и шведские корни[8].\r\n\r\nРодители Робертс на момент её появления в семье находились в тяжёлом финансовом положении. Отец владел маленькой актёрской школой для детей в Декейтере (Джорджия), которую посещали дети Мартина Лютера Кинга. Когда мать родила Джулию Робертс, отец в знак благодарности за внимание к своим детям оплатил больничный счёт[9].[значимость факта?]\r\n\r\nВ 1971 году, когда Джулии Робертс исполнилось 4 года, её мать подала на развод. В следующем году она вышла замуж за театрального критика Майкла Моутса. В этом браке родилась Нэнси Моутс, которая скончалась 9 февраля 2014 года в Лос-Анджелесе в результате передозировки наркотиками в возрасте 37 лет[10][11]. Брак Бетти Лу Робертс с Моутсом распался в 1983 году. Позже Бетти Робертс называла это замужество «большой ошибкой»: отчим применял физическое насилие к детям Бетти Робертс. Спустя годы Эрик Робертс сделал несколько публичных заявлений на эту тему. Джулия Робертс не только не одобрила поступок брата, но и сама никогда не выступала с откровениями о своём тяжёлом детстве из уважения к своей матери и сестре Нэнси.[источник не указан 132 дня]\r\n\r\nОтец Джулии Робертс женился на Эйлин Селларс в 1974 году. Мачеха смогла построить хорошие отношения с детьми Уолтера Робертса от первого брака, но скоропостижно скончалась в сентябре 1977 года от несчастного случая. Уолтер Робертс скончался в декабре того же года от рака желудка[12].\r\n\r\nС 13 лет Джулия Робертс работала официанткой в пиццерии. С 1972 года жила в Смирне, где посещала начальную школу Фитцхью Ли, среднюю школу Гриффин и Колледж Кэмпбелл[13]. В школе увлекалась игрой на кларнете[14][15]. Несколько раз принимала участие в местном конкурсе красоты, однако дальше финала никогда не проходила. В школьные годы она настолько впечатлилась актёрскими успехами старшего брата, что начала участвовать в местных любительских постановках.[источник не указан 132 дня]\r\n\r\nПосле окончания школы в Смирне Джулия Робертс поступила в Университет штата Джорджия и переехала в Нью-Йорк к сестре, чтобы попробовать себя в кино. Там она подписала контракт с модельным агентством Click и начала посещать курсы актёрского искусства[16][17].", "photo": "photos/2022/10/24/julia-roberts.jpg", "time_create": "2022-10-24T14:37:50.365Z", "time_update": "2022-10-24T14:37:50.365Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 9, "fields": {"title": "Анджелина Джоли", "slug": "andzhelina-dzholi", "content": "Анджели́на Джоли́[5] (англ. Angelina Jolie[6], при рождении Войт (англ. Voight), ранее Джоли Питт (англ. Jolie Pitt); род. 4 июня 1975, Лос-Анджелес, Калифорния, США) — американская актриса кино, телевидения и озвучивания, кинорежиссёр, сценаристка, продюсер, фотомодель, посол доброй воли ООН.\r\n\r\nОбладательница премии «Оскар», трёх премий «Золотой глобус» (первая актриса в истории, три года подряд выигравшая премию) и двух «Премий Гильдии киноактёров США».\r\n\r\nДебютировала в кино в 1982 году, сыграв роль в комедийном фильме «В поисках выхода» (где снимались также её отец и мать)[7], однако известность получила после того, как сыграла героиню видеоигр Лару Крофт в фильмах «Лара Крофт: Расхитительница гробниц» и «Лара Крофт: Расхитительница гробниц 2 — Колыбель жизни».\r\n\r\nВ 2009, 2011 и 2013 годах по версии журнала Forbes Джоли была названа самой высокооплачиваемой актрисой Голливуда[8][9].\r\n\r\nЕё наиболее успешными с коммерческой стороны фильмами стали «Малефисента» (сборы в мировом прокате — 758 миллионов долларов США), «Мистер и миссис Смит» (сборы в мировом прокате — 478 миллионов долларов США), «Особо опасен» (341 миллион долларов США), «Солт» (293 миллиона долларов США), а также «Турист» (278 миллионов долларов США), «Лара Крофт: Расхитительница гробниц» (274 миллиона долларов США) и картина с участием Николаса Кейджа «Угнать за 60 секунд» (237 миллионов долларов США)[10].", "photo": "photos/2022/10/24/andjelina-joli.jpg", "time_create": "2022-10-24T14:38:37.877Z", "time_update": "2022-11-15T12:18:28.459Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 10, "fields": {"title": "Дженнифер Лоуренс", "slug": "dzhennifer-lourens", "content": "Дже́ннифер Шре́йдер Ло́уренс (англ. Jennifer Shrader Lawrence [ˈdʒɛnɪfɚ ˈʃɹeɪdɚ ˈlɒ.ɹəns]; род. 15 августа 1990[1][2][3][…], Индиан-Хиллз[d], Джефферсон, Кентукки[4]) — американская актриса кино и телевидения. Лауреат премии «Оскар» (2013), трёх премий «Золотой глобус» (2013, 2014, 2016), премии BAFTA (2014), двух «Премий Гильдии киноактёров США» (2013, 2014) и премии «Сатурн» (2013).\r\n\r\nДженнифер Лоуренс начала актёрскую карьеру в 2006 году, сыграв в телепроекте «Городская компания». Свою первую главную роль она исполнила в драме «Дом покера  (англ.)рус.». Признание в актёрской среде она получила после роли Тиффани в комедийной драме «Мой парень — псих», а массовому зрителю стала известна как молодая Мистик в фантастических фильмах «Люди Икс: Первый класс» (2011), «Люди Икс: Дни минувшего будущего» (2014) и «Люди Икс: Апокалипсис» (2016). Наибольшую популярность актрисе принесла роль Китнисс Эвердин в экранизации книжной трилогии «Голодные игры».\r\n\r\nВ 2011 году Лоуренс в двадцатилетнем возрасте была номинирована на премию «Оскар» и «Золотой глобус» в категориях «Лучшая женская роль» и «Лучшая женская роль в драматическом фильме» за исполнение роли Ри Долли в драме «Зимняя кость», но обе статуэтки тогда выиграла Натали Портман. В периоде между 2012 и 2013 годами получила множество наград за роль в комедийной драме «Мой парень — псих», в их числе «Оскар», «Золотой глобус» и Премия Гильдии киноактёров США в номинациях «Лучшая женская роль». Актёрская работа Лоуренс в криминальной трагикомедии «Афера по-американски» принесла ей первую статуэтку BAFTA (2014), второй «Золотой глобус» (2014) и номинации на «Оскар» и «Премию Гильдии киноактёров США». Самая высокооплачиваемая актриса 2014—2015 года по версии журнала Forbes.", "photo": "photos/2022/10/24/jennifer-lourens.jpg", "time_create": "2022-10-24T14:39:36.039Z", "time_update": "2022-11-22T13:11:53.997Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 11, "fields": {"title": "Анастасия Эшли", "slug": "anastasia-eshli", "content": "Анастасия Электра Эшли (родилась 10 февраля 1987 года) - американская профессиональная серфингистка и модель.\r\nЭшли родилась в Сан-Клементе, Калифорния, в феврале 10, 1987.[6][7][8] Она начала заниматься серфингом в возрасте 5 лет, как раз перед переездом на Гавайи.[9] В возрасте 6 лет она выиграла соревнование по серфингу, используя ветхую доску, которую она нашла в мусорном баке возле своего дома.[10] В возрасте 7 лет она нашла спонсора, чтобы заменить свою устаревшую доску новыми.[10]\r\nВ 2003 году она получила премию \"Новичок года с тройной короной\".[10] В возрасте 16 лет Эшли выиграла свой первый крупный национальный титул.[11] Позже она также выиграла титулы, в том числе два чемпионата Национальной ассоциации серфинга и чемпионат Профессионального серфинга по Америке.[10] Эшли выиграла Pipeline Women's Pro 2010 года на Гавайях.[1] Она появилась в выпуске Sports Illustrated Swimsuit в 2014 году.[12] По состоянию на 8 сентября 2014 года Эшли занимает 59-е место в женской квалификационной серии 2014 года.[13]\r\n\r\nВ сентябре 2014 года она основала собственную линию украшений Gypsy Jet Set в сотрудничестве с ювелирной компанией OK1984.[1][14][15] Она была показана в октябрьском номере журнала Maxim за 2014 год.[16] В ноябре 2014 года она отправилась в Ирландию на веб-саммит о том, как сохранить конкурентное преимущество в серфинге с акцентом на инструменты социальных сетей. Эшли была заинтересована в том, чтобы убедить Таисича Энда Кенни заняться серфингом[11].\r\n\r\nЭшли появилась в сериале \"Адская кухня\" в третьем эпизоде 14 сезона, где она учила победителей Team challenge серфингу. Она также присутствовала в качестве гостя в столовой на ужине в этом эпизоде.[17][18]\r\n\r\nЭшли была вегетарианкой и позировала для вегетарианской рекламной кампании PETA в 2006 году. Теперь она вегетарианка.[19][20] В 2017 году она была выживальщицей в телешоу \"Голые и напуганные\", где ее видели поедающей рыбу.", "photo": "photos/2022/10/27/anastasiya-eshli_znWC7Vq.jpg", "time_create": "2022-10-27T11:55:25.058Z", "time_update": "2022-11-22T13:11:54.069Z", "is_published": true, "cat": 1}}, {"model": "women.category", "pk": 1, "fields": {"name": "Актрисы", "slug": "aktrisy"}}, {"model": "women.category", "pk": 2, "fields": {"name": "Певицы", "slug": "pevicy"}}, {"model": "women.category", "pk": 3, "fields": {"name": "Спортсменки", "slug": "sportsmenki"}}]